img/1-RDF-graph-L2-10-auto/D4pK.dot
digraph G {
graph [rankdir=LR,bgcolor="transparent",pad="0.2"]; node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
s [label="student:s02"]; d [label="degree:AI"]; l [label="Artificial Intelligence",shape=ellipse];
s -> d [label="ex:studiesDegree"]; d -> l [label="rdfs:label"];
}
