img/1-RDF-graph-L2-10-auto/D4pK.mmd
flowchart LR
S[student:s02] -->|ex:studiesDegree| D[degree:AI]
D -->|rdfs:label| L(("Artificial Intelligence"))
